
[
  {
    "day": 1,
    "title": "Aankomst op Baltra & Hooglanden van Santa Cruz",
    "program": "Bij aankomst op de luchthaven van Baltra word je opgewacht door je gids. We nemen een korte ferry naar het eiland Santa Cruz en rijden vervolgens naar de hooglanden. Hier bezoeken we een reservaat om de reuzenschildpadden in hun natuurlijke habitat te zien. We lunchen in de hooglanden en gaan daarna naar Puerto Ayora om in te checken bij ons hotel.\n\n* **Ochtend**: Vlucht naar Baltra (GPS).\n* **Middag**: Bezoek aan reuzenschildpaddenreservaat.\n* **Avond**: Vrije tijd in Puerto Ayora.",
    "background": "De Galapagos-reuzenschildpad is een van de meest iconische dieren van de archipel. Ze kunnen meer dan 100 jaar oud worden. De hooglanden van Santa Cruz bieden een weelderig, groen landschap dat sterk contrasteert met de drogere kustgebieden.",
    "packing_advice": "- Lichte kleding\n- Wandelschoenen\n- Zonnebrandcrème\n- Camera\n- Verrekijker"
  },
  {
    "day": 2,
    "title": "Charles Darwin Research Station & Tortuga Bay",
    "program": "In de ochtend bezoeken we het Charles Darwin Research Station om meer te leren over de conservatie-inspanningen op de eilanden. Je ziet hier schildpadden in gevangenschap, van baby's tot volwassen exemplaren. In de middag maken we een wandeling naar Tortuga Bay, een prachtig wit zandstrand waar je kunt zwemmen en relaxen. Pas op voor de sterke stroming!\n\n* **Ochtend**: Bezoek aan Charles Darwin Research Station.\n* **Middag**: Wandeling naar en verblijf op Tortuga Bay.\n* **Avond**: Diner in een lokaal restaurant in Puerto Ayora.",
    "background": "Het Charles Darwin Research Station speelt een cruciale rol in het behoud van de unieke ecosystemen van de Galapagos. Tortuga Bay is een belangrijk broedgebied voor zeeleguanen en zeeschildpadden.",
    "packing_advice": "- Zwemkleding\n- Handdoek\n- Veel water\n- Zonnehoed of pet\n- Sandalen of waterschoenen"
  },
  {
    "day": 3,
    "title": "Dagtocht naar een onbewoond eiland",
    "program": "Vandaag maken we een dagtocht per boot naar een van de nabijgelegen onbewoonde eilanden, zoals North Seymour, Bartolomé, of Plazas Sur. De bestemming hangt af van de beschikbaarheid en de regels van het Nationaal Park. Elke locatie biedt unieke kansen om wildlife te zien, zoals blauwvoetgenten, zeeleeuwen en landleguanen. Lunch is inbegrepen aan boord.\n\n[Voorbeeld van een dagtocht](https://www.galapagos.org/visit/north-seymour/)\n\n* **Volledige dag**: Boottocht, wandeling met gids, en snorkelmogelijkheid.",
    "background": "De onbewoonde eilanden zijn streng beschermd om hun ongerepte staat te bewaren. Bezoeken zijn beperkt en altijd onder begeleiding van een gediplomeerde natuurgids. Dit zorgt voor een minimale impact op de fragiele omgeving.",
    "packing_advice": "- Zeeziektepillen (indien nodig)\n- Windjack\n- Snorkeluitrusting (vaak te huur)\n- Waterdichte tas voor elektronica"
  }
]
